{
    "top_menu":{
        "apply": "Apply Now!"
    },
    "header":{
        "title1": "Welcome to Zandana!",
        "title2": "Learn how to play!",
        "title3": "Play with us!",
        "title4": "Don't want to play, but D&D spikes your interest?"
    },
    "body":{
        "message1": "The first ever Macedonian D&D event, where you can experience your first D&D story.",
        "message2": "We'll help you create your very first character on our character creation workshop table!",
        "message3": "Pick up a premade character and play in one of our three stories",
        "message4": "Come spectate the stories and meet your future party members."
    },
    "event_desc":{
        "desc": "Have you ever wanted to play Dungeons and Dragons but didn’t know where to start? Has it seemed too complicated or could you not find a group to play with? If that’s the case, then join us on July 13, at Bajka 2D Bar, and we’ll roll some dice and kill some dragons. Choose which story you would like to be a part of and apply on the corresponding form. If there are no more slots for application, don’t worry! You can still come, create your first unique D&D character, spectate the games and find new friends and future party members."
    },
    "click_for_story":{
        "click": "Click to read about each story",
        "tap": "Tap to read about each story"
    },
    "story_titles":{
        "title1": "Barrow of the Writhing Prince",
        "title2": "The Depths Below Moonsickle Island",
        "title3": "A Clowning Catastrophe"  
    },
    "story_desc":{
        "desc1":"Rumors spread of an ancient barrow hiding a hoard of silver, the key to this treasure is whispered to be royal blood. You get a tip that he youngest prince of a troubled kingdom has been kidnapped, and you've tracked his captors to a crypt at the edge of an abandoned village. However, instead of meeting resistance you meet the helpless cries of a wounded thief.",
        "desc2":"Embark on an exhilarating journey across the Thallasian Sea. Your final destination: the enigmatic Moonsickle Island. Board the Wavetamer, join the crew in their quest to navigate the treacherous waters, ensuring a voyage filled with unforgettable adventures. Explore the magnificent ship, meet the diverse crew, and uncover the mysteries that lurk beneath the endless depths of the ocean. This is an adventure you’ll treasure forever. ",
        "desc3":"A famous travelling carnival is facing a crisis, all of its clowns are behind bars. Outrage surrounds the funfair as people from the town report their valuables as missing, with their only lead being the mysterious sounds of laughter heard late in the night. This has sent the entire organization into a state of chaos, as they ask you to help prove the innocence of the clowns."
    }

}