{
    "top_menu":{
        "apply": "Аплицирај!"
    },
    "header":{
        "title1": "Добредојдовте во Зандана!",
        "title2": "Научи да играш!",
        "title3": "Играј со нас!",
        "title4": "Веќе сте добро запознаени со D&D?"
    },
    "body":{
        "message1": "Првиот македонски D&D настан, каде што ќе може да ја доживеете вашата прва D&D приказна.",
        "message2": "Ќе ви помогнеме да го креирате вашиот прв лик на нашата работилница за креирање карактер!",
        "message3": "Одберете веќе направен лик и играјте во една од нашите три приказни!",
        "message4": "Дојдете да гледате D&D приказни и да се запознаете со истомисленици."
    },
    "event_desc":{
        "desc": "Дали некогаш сте сакале да играте Dungeons and Dragons ама не сте знаеле од каде да почнете? Дали ви изгледало многу обемно или пак сте немале група со која да играте? Ако е така, тогаш дојдете на 13 јули во Бајка 2Д Бар, па ќе фрлиме по некоја коцка и ќе истепаме по некој змеј. Одберете од која приказна би сакале да бидете дел и пријавете се на соодветната анкета. Доколку нема повеќе место за пријавување, не грижете се! Сепак може да дојдете за да си го склопите вашиот прв уникатен лик, да ги гледате приказните кои што се во тек и да се стекнете со нови пријатели и истомисленици."
    },
    "click_for_story":{
        "click": "Кликни за твојата прва авантура",
        "tap": "Допри за да прочиташ за приказните"
    },
    "story_titles":{
        "title1": "Гробницата на сребрениот принц",
        "title2": "Длабочините под островот Мунсикл",
        "title3": "Циркузантска катастрофа"  
    },
    "story_desc":{
        "desc1":"Се шират гласини за древна гробница во која што се крие куп сребро. Се вели дека клучот до ова богатство е кралска крв. Дојавено ви е дека најмладиот принц од проблематично кралство бил киднапиран, а вие сте ги следеле неговите киднапери до гробницата на едно напуштено село. Меѓутоа, наместо да наидете на отпор од страна на киднаперите, се среќавате со беспомошните крици на еден ранет крадец.",
        "desc2":"Тргнете на возбудливо патување преку Таласиското Море. Вашата крајна дестинација: енигматичниот остров Мунсикл. Качете се на бродот Вејвтејмер, придружете се на екипажот во нивната мисија да го поминат безмилосното море и да доживеат една незаборавна авантура. Истражете го бродот, запознајте се со разно разните членови на екипажот и откријте ги мистериите што демнат под бескрајните длабочини на морето.",
        "desc3":"Познат патувачки карневал е во криза – сите кловнови се зад решетки. Се шири бес низ циркусот, луѓето од градот пријавуваат исчезнати скапоцени предмети, а единствената трага е мистериозниот звук на смеа кој се слуша доцна во ноќта. Целата организација на настанот е во хаос, а тие бараат од вас да ја докажете невиноста на кловновите."
    },
    "rules":{
        "header": "Кодекс на однесување",
        "desc": "Ве молиме почитувајте ги следниве правила при учество на настанот:",
        "rule1": "Понесете си факел во занданата",
        "rule2":"Не ги прекинувај другите за време на нивниот ред",
        "rule3":"Без непријатно однесување кон другите играчи",
        "rule4": "Доколку сте гледачи, ве молиме без коментари и префрлања кон играчите",
        "rule5": "Слободно прашувајте за време на играта и да се потрудиме на сите да им е забавно!"
    }
}